<%@page contentType="text/html; charset=utf-8"%>

 <!doctype html>
<html><head>

<link rel="stylesheet" href="resources/Asset/00_Css/00_Common/Sub.css">
<link rel="stylesheet" href="resources/Asset/00_Css/00_Common/Join.css">
<script type="text/javascript" src="resources/Asset/00_Script/00_Common/00_Sub.js"></script>
</head>

<body>
    	<div id="silde-Key-container">
        	<div class="silde_text">
    	    	<div class="silde_text1">JOIN
	            </div>
    	    	<div class="silde_text2">Welcome to great experience
	            </div>
    	    	<div class="silde_Line">
	            </div>
            </div>
	    </div>
    
    	<section id="section1-container">
        	<div class="section-Box">
            
	        	<div class="section-Label">
                <form method="post" action="joinForm.do">
                	<div class="join_textTitle">필수 약관동의
                    </div>
                    <div class="join_text">TryAngle 이용약관 (필수)
                    	<input  type="checkbox" name="ck1" class="ck ck1" value="ck1" required>
                        <div class="ckText">동의
                        </div>
                        <div class="join_area">
                        	<textarea style="resize: none;"  readonly>개인정보 취급 방침
한국정보통신(주)은 고객님이 서비스 이용을 위해 인터넷을 통해 제공한 개인정보를 매우 소중히 여기며, 고객께서
안심하고 거래하실 수 있도록 개인정보 보호에 최선을 다하고 있습니다. 한국정보통신의 개인정보취급방침은 정부의
법률이나 회사의 내부 방침 변경 등으로 인하여 변경될 수 있으므로, 변경사항을 고객이 확인하기 용이하도록 홈페이지에
게시하고 있습니다. 한국정보통신은 "정보통신망이용촉진 및 정보보호등에관한법률"(이하 '정보통신망법')상의
개인정보보호 규정과 동 법률의 시행령에 따라 정보통신부가 고시한 개인정보보호지침을 준수하고 있습니다.
개인정보 수집에 대한 동의 및 수집방법
한국정보통신은 정보통신망법에 따라 한국정보통신의 개인정보취급방침을 게재하고, 고객님이 그 방침에 대하여 동의를
한 경우에 한하여, 한국정보통신 홈페이지에서 고객이 직접 입력하는 방법으로 개인정보를 수집하고 있습니다.
개인정보의 수집 및 이용목적
한국정보통신은 수집한 개인정보를 다음의 목적을 위해 활용합니다.
ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
ο 콘텐츠 제공
ο 회원 관리
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인,
연령확인, 불만처리 등 민원처리, 고지사항 전달
ο 마케팅 및 광고에 활용
신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속
빈도 파악 또는 회원의 서비스 이용에 대한 통계
수집하는 개인정보 항목
한국정보통신은 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
ο 수집항목 : 이름, 생년월일, 로그인ID, 비밀번호, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 직업, 회사명, 부서, 직책, 회사전화번호, 취미, 주민등록번호, 종교, 학력, 신체정보, 서비스 이용기록, 접속로그, 쿠키, 접속 IP 정보
ο 개인정보 수집방법 : 홈페이지(회원가입,고객문의,온라인채용,채용로그인,불편사항접수), 서면양식, 전화/팩스를 통한 회원가입
개인정보의 보유 및 이용기간
한국정보통신의 회원으로서 한국정보통신이 제공하는 서비스를 받는 동안 회원님의 개인정보는 한국정보통신에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다. 다만 한국정보통신의 회원이 '자신의 개인정보 열람, 정정 및 폐기'에서 설명한 절차에 따라 가입 해지를 요청한 경우와 회원님께 사전에 알려드린 개인정보를 제공 받은 목적이 달성된 경우에 수집된 개인의 정보는 재생할 수 없는 방법에 의하여 하드디스크에서 완전히 삭제되며 어떠한 용도로도 열람 또는 이용할 수 없도록 처리됩니다.
개인정보의 보유 및 이용기간
한국정보통신의 회원으로서 한국정보통신이 제공하는 서비스를 받는 동안 회원님의 개인정보는 한국정보통신에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다. 다만 한국정보통신의 회원이 '자신의 개인정보 열람, 정정 및 폐기'에서 설명한 절차에 따라 가입 해지를 요청한 경우와 회원님께 사전에 알려드린 개인정보를 제공 받은 목적이 달성된 경우에 수집된 개인의 정보는 재생할 수 없는 방법에 의하여 하드디스크에서 완전히 삭제되며 어떠한 용도로도 열람 또는 이용할 수 없도록 처리됩니다.
개인정보의 파기절차 및 방법
한국정보통신은 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
ο 파기절차
-회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.
ο 파기방법
- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
개인정보 제공
한국정보통신은 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.- 이용자들이 사전에 동의한 경우 
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
수집한 개인정보의 위탁
한국정보통신은 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
쿠키의 운용 및 활용
회원님 개개인에게 개인화되고 (personalized) 맞춤화된(customized) 서비스를 제공하기 위해서 한국정보통신은 회원님의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 회원님 컴퓨터의 하드디스크에 저장됩니다. 회원님께서 한국정보통신 웹사이트에 접속한 후 로그인하여 서비스 등 컨텐츠를 이용하시기 위해서는 쿠키를 허용하여야 합니다. 한국정보통신은 회원님께 적합하고 보다 유용한 서비스를 제공하기 위해서 쿠키를 이용하여 회원님의 아이디에 대한 정보를 한국정보통신에 접속하는 이용자의 브라우저에 고유한 쿠키를 부여함으로써 회원 및 비회원들의 한국정보통신사이트의 이용빈도나 전체 이용자수 등과 같은 이용자 규모를 파악하는데도 이용됩니다. 또한 기타 이벤트나 설문조사에서 회원님의 참여 경력을 확인하기 위해서 쿠키를 이용하게 됩니다. 쿠키를 이용하여 회원님께서 방문한 한국정보통신 서비스의 방문 및 이용형태를 파악함으로써 더 유용하고 이용하기 편리한 서비스를 만들어 제공할 수 있게 됩니다. 회원님은 쿠키에 대한 선택권을 가지고 있습니다 . 회원님의 웹 브라우저에서 옵션을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부하실 경우 로그인이 필요한 한국정보통신의 모든 서비스는 이용하실 수 없게 됩니다
개인정보 보호를 위한 기술적 /제도적 보호수단
회원님의 개인정보는 비밀번호에 의해 보호되고 있습니다 . 회원님 계정의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 회원님의 비밀번호는 누구에게도 알려주면 안됩니다. 또한 작업을 마치신 후에는 로그아웃하시고 웹 브라우저를 종료하는 것이 바람직합니다. 특히 다른 사람과 컴퓨터를 공유하여 사용하거나 공공장소에서 이용한 경우 개인정보가 다른 사람에게 알려지는 것을 막기 위해서 이와 같은 절차가 더욱 필요합니다. 해킹 등에 의해 회원의 개인정보가 유출되는 것을 막기 위해 현재 외부로부터의 침입을 차단하는 장치를 이용하여 외부로부터의 공격 , 해킹 등을 막고 있으며, 한국정보통신은 개인정보 취급 직원을 최소한으로 제한하고 담당직원에 대한 수시 교육을 통하여 본 정책의 준수를 강조하고 있습니다.
개인정보의 열람, 정정, 삭제, 동의 철회 및 파기절차
회원님은 언제든지 등록되어 있는 회원님의 개인정보를 열람하거나 정정하실 수 있으며, 탈퇴를 요청하실 수 있습니다. 회원가입 절차를 통하여 정보의 이용 및 제공에 대해 동의하신 내용은 회원탈퇴를 통하여 철회할 수 있으며, 개인정보에 대한 삭제를 원하시는 경우 ‘개인정보 관리담당자’에게 연락하여 주시면 즉시 필요한 조치를 취한 후 결과를 알려드리겠습니다.
이용자 및 법정대리인의 권리와 그 행사방법
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니 다. 이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 ‘개인정보변 경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭 하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조 치하겠습니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까 지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. oo는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “oo 가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다
개인정보 보호를 위한 고객 유의사항
서비스 이용을 위한 ID, 사용자암호 등 접근수단은 고객님이 철저히 관리하셔야 하며, 인터넷뱅킹 사용후에는 로그아웃 버튼을 클릭하여 반드시 로그아웃을 하셔야 합니다. 고객님의 부주의로 인한 사고는 본인이 책임지게 됩니다. 한국정보통신은 보다 폭넓은 서비스 제공을 위하여 다양한 배너와 링크를 포함하고 있습니다. 이를 통하여 다른 사이트로 이동하신 경우에는 한국정보통신의 개인정보취급방침이 적용되지 않으므로 해당 사이트의 방침을 확인하여 주시기 바랍니다.
                            </textarea>
                            
                        </div>
                   </div> 
                    <div class="join_text">개인정보 수집 동의서 (필수)
                    	<input  type="checkbox" name="ck2" class="ck ck2" value="ck2" required>
                        <div class="ckText">동의
                        </div>
                        <div class="join_area">
                        	<textarea style="resize: none;"  readonly>트라이앵글은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.
회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
- 본 방침은 : 2014 년 12 월 31 일 부터 시행됩니다.
 
◆ 수집하는 개인정보 항목
회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
- 수집항목 : 회사명, 담당자, 연락처, 이메일, 홈페이지주소 등 견적 및 상담에 필요한 데이터 정보와 서비스 이용기록 , 접속 로그 , 쿠키 , 접속 IP 정보
- 개인정보 수집방법 : 홈페이지(견적/상담요청 및 기타문의)
 
◆ 개인정보의 수집 및 이용목적
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
서비스 제공 및 웹사이트 구축 등.
 
◆ 개인정보의 보유 및 이용기간
회사는 개인정보 수집 및 이용목적이 달성된 후에는 최대 1년간 보관 후 해당 정보를 지체 없이 파기합니다.
 
◆ 개인정보의 파기절차 및 방법
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. (DB삭제)
 
◆ 개인정보 제공
회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
 
◆ 수집한 개인정보의 위탁
회사는 고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다.
 
◆ 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.
 
◎ 쿠키 등 사용 목적
- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
 
◎ 쿠키 설정 거부 방법
예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
 
설정방법 예(인터넷 익스플로어의 경우) 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보에서 설정이 가능합니다.
단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
 
◆ 개인정보에 관한 민원서비스
회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.
 
귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
 
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
 
1.개인분쟁조정위원회 (www.1336.or.kr/1336)
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)
3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)
4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
                            </textarea>
                            
                        </div>
                   </div> 
                    <div class="join_text">전자결제 동의 서명서 (필수)
                    	<input  type="checkbox" name="ck3" class="ck ck3" value="ck3" required>
                        <div class="ckText">동의
                        </div>
                        <div class="join_area">
                        	<textarea style="resize: none;" readonly class="join_Longtext3">제 1조 (목적)
이 약관은 한국정보통신 주식회사(이하 ′회사′라 합니다)가 제공하는 전자지급결제대행서비스 및 결제대금예치서비스를
이용자가 이용함에 있어 회사와 이용자 사이의 전자금융거래에 관한 기본적인 사항을 정함을 목적으로 합니다.
제 2조 (용어의 정의)
이 약관에서 정하는 용어의 정의는 다음과 같습니다.
′전자금융거래′라 함은 회사가 전자적 장치를 통하여 전자지급결제대행서비스 및 결제대금예치서비스 (이하
′전자금융거래 서비스′라고 합니다)를 제공하고‚ 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하고
자동화된 방식으로 이를 이용하는 거래를 말합니다.
′전자지급결제대행서비스′라 함은 전자적 방법으로 재화의 구입 또는 용역의 이용에 있어서 지급결제정보를 송신하거나
수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.
′결제대금예치서비스′라 함은 이용자가 재화의 구입 또는 용역의 이용에 있어서 그 대가(이하 ′결제대금′이라 한다)의
전부 또는 일부를 재화 또는 용역(이하 ′재화 등′이라 합니다)을 공급받기 전에 미리 지급하는 경우‚ 회사가 이용자의
물품수령 또는 서비스 이용 확인 시점까지 결제대금을 예치하는 서비스를 말합니다.
′이용자′라 함은 이 약관에 동의하고 회사가 제공하는 전자금융거래 서비스를 이용하는 자를 말합니다.
′접근매체′라 함은 전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여
사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다)‚ ′전자서명법′상의
인증서‚ 회사에 등록된 이용자번호‚ 이용자의 생체정보‚ 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등
전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.
′거래지시′라 함은 이용자가 본 약관에 의하여 체결되는 전자금융거래계약에 따라 회사에 대하여 전자금융거래의 처리를
지시하는 것을 말합니다.
′오류′라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약 또는 이용자의 거래지시에 따라
이행되지 아니한 경우를 말합니다.
제 3조 (약관의 명시 및 변경)
① 회사는 이용자가 전자금융거래 서비스를 이용하기 전에 이 약관을 게시하고 이용자가 이 약관의 중요한 내용을 확인할
수 있도록 합니다.
② 회사는 이용자의 요청이 있는 경우 전자문서의 전송방식에 의하여 본 약관의 사본을 이용자에게 교부합니다.
③ 회사가 약관을 변경하는 때에는 그 시행일 1월 전에 변경되는 약관을 회사가 제공하는 전자금융거래 서비스 이용
초기화면 및 회사의 홈페이지에 게시함으로써 이용자에게 공지합니다.
제4조 (전자지급결제대행서비스의 종류)
회사가 제공하는 전자지급결제대행서비스는 지급결제수단에 따라 다음과 같이 구별됩니다.
1. 신용카드결제대행서비스: 이용자가 결제대금의 지급을 위하여 제공한 지급결제수단이 신용카드인 경우로서‚ 회사가 전자결제시스템을 통하여 신용카드 지불정보를 송‚수신하고 결제대금의 정산을 대행하거나 매개하는 서비스를 말합니다.
2. 계좌이체대행서비스: 이용자가 결제대금을 회사의 전자결제시스템을 통하여 금융기관에 등록한 자신의 계좌에서 출금하여 원하는 계좌로 이체할 수 있는 실시간 송금 서비스를 말합니다.
3. 가상계좌서비스: 이용자가 결제대금을 현금으로 결제하고자 경우 회사의 전자결제시스템을 통하여 자동으로 이용자만의 고유한 일회용 계좌의 발급을 통하여 결제대금의 지급이 이루어지는 서비스를 말합니다.
4. 기타: 회사가 제공하는 서비스로서 지급결제수단의 종류에 따라 ′휴대폰 결제대행서비스′‚ ′ARS결제대행서비스′‚ ′상품권결제대행서비스′‚ ′교통카드결제대행서비스′ ′ 포인트결제대행서비스 ′등이 있습니다.
제5조 (결제대금예치서비스의 내용)
① 이용자(이용자의 동의가 있는 경우에는 재화 등을 공급받을 자를 포함합니다. 이하 본조에서 같습니다)는 재화 등을 공급받은 사실을 재화 등을 공급받은 날부터 3영업일 이내에 회사에 통보하여야 합니다.
② 회사는 이용자로부터 재화 등을 공급받은 사실을 통보받은 후 회사와 통신판매업자간 사이에서 정한 기일 내에 통신판매업자에게 결제대금을 지급합니다.
③ 회사는 이용자가 재화 등을 공급받은 날부터 3영업일이 지나도록 정당한 사유의 제시없이 그 공급받은 사실을 회사에 통보하지 아니하는 경우에는 이용자의 동의없이 통신판매업자에게 결제대금을 지급할 수 있습니다.
④ 회사는 통신판매업자에게 결제대금을 지급하기 전에 이용자에게 결제대금을 환급받을 사유가 발생한 경우에는 그 결제대금을 소비자에게 환급합니다.
⑤ 회사는 이용자와의 결제대금예치서비스 이용과 관련된 구체적인 권리‚의무를 정하기 위하여 본 약관과는 별도로 결제대금예치서비스이용약관을 제정할 수 있습니다.
제6조 (이용시간)
① 회사는 이용자에게 연중무휴 1일 24시간 전자금융거래 서비스를 제공함을 원칙으로 합니다. 단‚ 금융기관 기타 결제수단 발행업자의 사정에 따라 달리 정할 수 있습니다.
② 회사는 정보통신설비의 보수‚점검 기타 기술상의 필요나 금융기관 기타 결제수단 발행업자의 사정에 의하여 서비스 중단이 불가피한 경우‚ 서비스 중단 3일 전까지 게시가능한 전자적 수단을 통하여 서비스 중단 사실을 게시한 후 서비스를 일시 중단할 수 있습니다. 다만‚ 시스템 장애보국‚ 긴급한 프로그램 보수‚ 외부요인 등 불가피한 경우에는 사전 게시없이 서비스를 중단할 수 있습니다.
제7조 (접근매체의 선정과 사용 및 관리)
① 회사는 전자금융거래 서비스 제공 시 접근매체를 선정하여 이용자의 신원‚ 권한 및 거래지시의 내용 등을 확인할 수 있습니다.
② 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.
③ 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며‚ 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.
④ 회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로 인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다.
제8조 (거래내용의 확인)
① 회사는 이용자와 미리 약정한 전자적 방법을 통하여 이용자의 거래내용(이용자의 ′오류정정 요구사실 및 처리결과에 관한 사항′을 포함합니다)을 확인할 수 있도록 하며‚ 이용자의 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 모사전송 등의 방법으로 거래내용에 관한 서면을 교부합니다.
② 회사가 이용자에게 제공하는 거래내용 중 거래계좌의 명칭 또는 번호‚ 거래의 종류 및 금액‚ 거래상대방을 나타내는 정보‚ 거래일자‚ 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보와 해당 전자금융거래와 관련한 전자적 장치의 접속기록은 5년간‚ 건당 거래금액이 1만원 이하인 소액 전자금융거래에 관한 기록‚ 전자지급수단 이용시 거래승인에 관한 기록‚ 이용자의 오류정정 요구사실 및 처리결과에 관한 사항은 1년간의 기간을 대상으로 하되‚ 회사가 전자지급결제대행 서비스 제공의 대가로 수취한 수수료에 관한 사항은 제공하는 거래내용에서 제외됩니다.
③ 이용자가 제1항에서 정한 서면교부를 요청하고자 할 경우 다음의 주소 및 전화번호로 요청할 수 있습니다.
주소: 서울특별시 중구 세종대로 39 대한상공회의소7층 한국정보통신주식회사 
이메일 주소: easypay@kicc.co.kr
전화번호: 1600-1234
제9조 (오류의 정정 등)
① 이용자는 전자금융거래 서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다.
② 회사는 전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날부터 2주 이내에 그 결과를 이용자에게 알려 드립니다.
제10조 (회사의 책임)
① 회사가 접근매체의 발급주체가 아닌 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 발생한 손해에 대하여 배상책임이 없습니다.
② 회사가 접근매체의 발급주체이거나 사용‚관리주체인 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 발생한 손해에 대하여 배상책임이 있습니다. 다만 이용자가 제7조 제2항에 위반하거나 제3자가 권한없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 불구하고 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 경우에는 그러하지 아니합니다.
③ 회사는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 이용자에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다. 다만 본조 제2항 단서에 해당하거나 법인(′중소기업기본법′ 제2조 제2항에 의한 소기업을 제외합니다)인 이용자에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우에는 그러하지 아니합니다.
④ 회사는 이용자로부터의 거래지시가 있음에도 불구하고 천재지변‚ 회사의 귀책사유가 없는 정전‚ 화재‚ 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로서 이용자에게 처리 불가능 또는 지연사유를 통지한 경우(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함합니다)에는 이용자에 대하여 이로 인한 책임을 지지 아니합니다.
제11조 (전자지급거래계약의 효력)
① 회사는 이용자의 거래지시가 전자지급거래에 관한 경우 그 지급절차를 대행하며‚ 전자지급거래에 관한 거래지시의 내용을 전송하여 지급이 이루어지도록 합니다
② 회사는 이용자의 전자지급거래에 관한 거래지시에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.
제12조 (거래지시의 철회)
① 이용자는 전자지급거래에 관한 거래지시의 경우 지급의 효력이 발생하기 전까지 거래지시를 철회할 수 있습니다.
② 전항의 지급의 효력이 발생 시점이란 (i) 전자자금이체의 경우에는 거래지시된 금액의 정보에 대하여 수취인의 계좌가 개설되어 있는 금융기관의 계좌이 원장에 입금기록이 끝난 때 (ii) 그 밖의 전자지급수단으로 지급하는 경우에는 거래지시된 금액의 정보가 수취인의 계좌가 개설되어 있는 금융기관의 전자적 장치에 입력이 끝난 때를 말합니다.
③ 이용자는 지급의 효력이 발생한 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령상 청약의 철회의 방법 또는 본 약관 제5조에서 정한 바에 따라 결제대금을 반환받을 수 있습니다.
제13조 (전자지급결제대행 서비스 이용 기록의 생성 및 보존)
① 회사는 이용자가 전자금융거래의 내용을 추적‚ 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.
② 전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 제8조 제2항에서 정한 바에 따릅니다.
제14조 (전자금융거래정보의 제공금지)
회사는 전자금융거래 서비스를 제공함에 있어서 취득한 이용자의 인적사항‚ 이용자의 계좌‚ 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 이용자의 동의를 얻지 아니하고 제3자에게 제공‚누설하거나 업무상 목적 외에 사용하지 아니합니다.
제15조 (분쟁처리 및 분쟁조정)
① 이용자는 다음의 분쟁처리 책임자 및 담당자에 대하여 전자금융거래 서비스 이용과 관련한 의견 및 불만의 제기‚ 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다. 
- 담당자: PG사업본부 강창완 차장
- 전화번호 : 02)3416-2644
- 전자우편주소 : easypay_op@kicc.co.kr
② 이용자가 회사에 대하여 분쟁처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 이 용자에게 안내합니다.
③ 이용자는 ′금융감독기구의 설치 등에 관한 법률′ 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나 ′소비자보호법′ 제31조 제1항의 규정에 따른 소비자보호원에 회사의 전자금융거래 서비스의 이용과 관련한 분쟁조정을 신청할 수 있습니다.
제16조 (회사의 안정성 확보 의무)
회사는 전자금융거래의 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력‚ 시설‚ 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융감독위원회가 정하는 기준을 준수합니다.
제17조 (약관외 준칙 및 관할)
① 이 약관에서 정하지 아니한 사항에 대하여는 전자금융거래법‚ 전자상거래 등에서의 소비자 보호에 관한 법률‚ 통신판매에 관한 법률‚ 여신전문금융업법 등 소비자보호 관련 법령에서 정한 바에 따릅니다.
② 회사와 이용자간에 발생한 분쟁에 관한 관할은 민사소송법에서 정한 바에 따릅니다.
                            </textarea>
                            
                        </div>
                   </div> 
                   <input type="button" value="비동의" class="btn1 " onCLick="onPrev()">
                   <input type="submit" value="동의"  class="btn2  join_0_submit">
                </form>
    	        </div>
                
                
        	    <div class="section-Box">
				</div>        
                
               
                
                
            </div>
	    </section>
</body>
</html>